Repository: open-eid/updater
Catalog: prefPane/*.lproj/*_updater.strings
Languages: ru

# 12.title
source: ID-updater
ru: Проверка обновлений програмного обеспечения ID-карты

# 3bN-hp-rYM.title
source: Remove
ru: Удалить

# 47t-6c-CcN.title
source: Once a day
ru: Раз в день

# DGb-lH-Nqo.title
source: Once a month
ru: Раз в месяц

# MH3-Hn-7hU.title
source: Changelog:
ru: История обновлений:

# OBO-RW-cVT.title
source: Download update
ru: Начать установку

# XOS-WI-hKa.label
source: Updates
ru: Обновления

# Xr7-Ls-jOQ.title
source: Installed:
ru: На Вашем компьютере установлена версия:

# ZgI-Qu-BYN.title
source: Available:
ru: Обновлённая версия:

# dPb-83-7q8.title
source: Update check interval
ru: Проверить на обновления

# hng-hr-Q6P.label
source: Version info
ru: Версия информация

# wj9-Or-Pru.title
source: Once a week
ru: Раз в неделю
